id_tags_dict = {
    '7WJJ_sm2VzM': [
        'れいとしょう',
        '水島新司',
        'マンガ',
        '山田玲司のヤングサンデー',
        'ドカベン',
        '山田玲司',
        'スラムダンク',
        'きたがわ翔',
        '井上雄彦',
        '漫画',
        '野球',
        'ヤンサン'
    ],
    'Msg_ArgHetM': [
        '山田玲司のヤングサンデー',
        'ヤンサン',
        '山田玲司'
    ],
    'xf4eOMNH8-M': [
        '山田玲司のヤングサンデー',
        '山田玲司',
        '男はつらいよ',
        '寅さん',
        'ヤンサン'
    ],
    'zOpE2bfaQRA': [
        '山田玲司のヤングサンデー',
        'アカデミー賞',
        '山田玲司',
        'ヤンサン',
        '熊谷拓明'
    ]
}
